{
  "ww_b804f51c6b4c21c7": {
    "letter": "Jephthah, Judge of Israel.",
    "pubInfo": "Reliques of Ancient English Poetry: consisting of Old Heroic Ballads, Songs, and other Pieces of our earlier Poets, (Chiefly of the Lyric kind.) Together with some few of later Date. Second Edition. Ed. Thomas Percy. London: J. Dodsley, 1767.",
    "isFirstEditionOf": [
      "ww_05a629a7b774cea6"
    ]
  },
  "ww_22f9ead148365387": {
    "letter": "The Murder of Abel.",
    "pubInfo": "The Towneley Plays. Eds. Martin Stevens and A.C. Cawley. Early English Text Society. Oxford: Oxford University Press, 1994. Vol. 1, 12-25.",
    "isFirstEditionOf": [
      "ww_2b4823c56c35d79a"
    ]
  },
  "ww_58b1eeb3a651f623": {
    "letter": "The Canterbury Tales.",
    "pubInfo": "The Riverside Chaucer. Gen. ed. Larry D. Benson. Oxford: Oxford University Press; London: Humphrey Milford, 1933. 3-328.",
    "isFirstEditionOf": [
      "ww_32438a1cef3a2781"
    ]
  },
  "ww_ad8b998c0082e25d": {
    "pubInfo": "Diues and pauper. London: Wynkyn de worde, 1496. commandment 8, chapter 4.",
    "isFirstEditionOf": [
      "ww_b901ceb315466c3f"
    ]
  },
  "ww_0ff8c312a0e7977b": {
    "pubInfo": "The second Tome of the Palace of Pleasure, conteyning store of goodly Histories, Tragicall matters, and other Morall argument, very requisite for delighte and profit. Chosen and selected out of diuers good and commendable Authors. London: Henry Bynneman, 1567.",
    "isFirstEditionOf": [
      "ww_b93e86ee915469ae"
    ]
  },
  "ww_7b296f2e23424255": {
    "pubInfo": "A treatice of moral philosophy. contaynynge the sayinges of the wise, wherin you may se the woorthy and pithy sayings of philosophers, emperors, kynges, and oratours [...]. First gathered [and] set forth by Wylliam Baudwin, and nowe once againe augmented, [and] ye third tyme enlarged by Thomas Paulfreyman, one of the gentlemen of the Queenes maiesties chappell [...]. London: Richard Tottyll, 1571.",
    "isFirstEditionOf": [
      "ww_b19b575dfa6c41b9"
    ]
  },
  "ww_cb8c52878f594b11": {
    "pubInfo": "Euclid. The elements of geometrie of the most auncient philosopher Euclide of Megara. Faithfully (now first) translated into the Englishe toung, by H. Billingsley, citizen of London. Whereunto are annexed certaine scholies, annotations, and inuentions, of the best mathematiciens, both of time past, and in this our age [...]. London: John Day, 1570.",
    "isFirstEditionOf": [
      "ww_9256f2880070a870"
    ]
  },
  "ww_5a906aee0f156e37": {
    "pubInfo": "The patterne of painefull aduentures: containing the most excellent, pleasant and variable historie of the strange accidents that befell vnto Prince Apollonius, the Lady Lucina his wife, and Tharsia his daughter. Wherein the vncertaintie of this world, and the fickle state of mans life are liuely described. Gathered into English by Laurence Tvvine gentleman. London: Valentine Simmes for E.N., 1594.",
    "isFirstEditionOf": [
      "ww_ce689c96abf273eb"
    ]
  },
  "ww_8c28214c8ed15990": {
    "pubInfo": "An ansvvere to a certen Libel intituled, An Admonition to the Parliament. 1572-1573.",
    "isFirstEditionOf": [
      "ww_62c23f4b843843ff"
    ]
  },
  "ww_9932df706e405313": {
    "pubInfo": "A gorgious gallery, of gallant inuentions. Garnished and decked with diuers dayntie deuises, right delicate and delightfull, to recreate eche modest minde withall. First framed and fashioned in sundrie formes, by diuers worthy workemen of late dayes: and now, ioyned together and builded vp [...]. London: Richard Jones, 1578.",
    "isFirstEditionOf": [
      "ww_7e5197c760c02e13"
    ]
  },
  "ww_279857727fbaa7a5": {
    "pubInfo": "The Tragicall History of D. Faustus. As it hath bene Acted by the Right Honorable the Earle of Nottingham his seruants. Written by Ch. Marl. London: V. S. for Thomas Bushell, 1604.",
    "isFirstEditionOf": [
      "ww_215bf6a3075a440e"
    ]
  },
  "ww_b104f1f46ca7aabf": {
    "pubInfo": "The Battell Of Alcazar. London: Edwarde Allde for Richard Bankworth, 1594.",
    "isFirstEditionOf": [
      "ww_0062af28cf1872e1"
    ]
  },
  "ww_a8805770f70c9fc5": {
    "pubInfo": "The Troublesome Raigne of Iohn King of England, with the discouerie of King Richard Cordelions Base sonne (vulgarly named, The Bastard Fawconbridge): also the death of King Iohn at Swinstead Abbey. As it was (sundry times) publikely acted by the Queenes Maiesties Players, in the honourable Citie of London. London: Sampson Clarke, 1591.",
    "isFirstEditionOf": [
      "ww_0351e98cd25a1522"
    ]
  },
  "ww_abba713350b1e710": {
    "pubInfo": "The True Chronicle History of King Leir, and his three daughters, Gonorill, Ragan, and Cordella. As it hath bene diuers and sundry times lately acted. London: Simon Stafford for Iohn Wright, 1605.",
    "isFirstEditionOf": [
      "ww_e9169de357d0ad33"
    ]
  },
  "ww_b30b3fe1b6e96f81": {
    "pubInfo": "The True Tragedie of Richard the third: Wherein is showne the death of Edward the fourth, with the smothering of the two yoong Princes in the Tower: With a lamentable ende of Shores wife, an example for all wicked women. And lastly, the coniunction and ioyning of the two noble Houses, Lancaster and Yorke. As it was played by the Queenes Maiesties Players. London: Thomas Creede for William Barley, 1594.",
    "isFirstEditionOf": [
      "ww_8dce43c17b4fa85b"
    ]
  },
  "ww_7b508666b2c4157a": {
    "pubInfo": "The True Tragedie of Richard the third: Wherein is showne the death of Edward the fourth, with the smothering of the two yoong Princes in the Tower: With a lamentable ende of Shores wife, an example for all wicked women. And lastly, the coniunction and ioyning of the two noble Houses, Lancaster and Yorke. As it was played by the Queenes Maiesties Players. London: Thomas Creede to be solde by William Barley, 1594.",
    "isFirstEditionOf": [
      "ww_8dce43c17b4fa85b"
    ]
  },
  "ww_262b9274f7316493": {
    "pubInfo": "The Lamentable and Trve Tragedie of M. Arden of Feversham in Kent. London: Edward White, 1592.",
    "isFirstEditionOf": [
      "ww_fe42526a34d40cd9"
    ]
  },
  "ww_6292d8bda13e9c26": {
    "pubInfo": "The Faerie Queene. Eds. Thomas P. Roche and C. Patrick O'Donnell. Harmondsworth: Penguin, 1987.",
    "isFirstEditionOf": [
      "ww_83f1a0a692d63180"
    ]
  },
  "ww_259f28cf738688b5": {
    "pubInfo": "The First part of the Contention betwixt the two famous Houses of Yorke and Lancaster. London: Thomas Creed, for Thomas Millington, 1594.",
    "isFirstEditionOf": [
      "ww_4c4554d594e35a1d"
    ]
  },
  "ww_9ea20913bb094517": {
    "pubInfo": "The Famous Chronicle of king Edward the first. London: Abell Ieffes, 1593.",
    "isFirstEditionOf": [
      "ww_28e2635e5ac1776c"
    ]
  },
  "ww_a7da23448b2ef689": {
    "letter": "The masqve of queens.",
    "pubInfo": "The Workes of Beniamin Jonson. London: William Stansby, 1616. 945-964.",
    "isFirstEditionOf": [
      "ww_740f720d37d984d2"
    ]
  },
  "ww_f349260e5d03b21d": {
    "pubInfo": "The Raigne of King Edvvard the third: As it hath bin sundrie times plaied about the Citie of London. London: Cuthbert Burby, 1596.",
    "isFirstEditionOf": [
      "ww_a97f692ed045759b"
    ]
  },
  "ww_948a5444b83dd0cb": {
    "pubInfo": "A Pleasant Conceited Historie, called the taming of a Shrew. As it was Sundry times acted by the Right honorable the Earle of Pembrook his seruants. London: Peter Short, 1594.",
    "isFirstEditionOf": [
      "ww_5c5127969f9832c1"
    ]
  },
  "ww_f615bee1e6355ff4": {
    "pubInfo": "A pleasant Comedy entituled: An Humerous dayes Myrth. As it hath beene sundrie times publikely acted by the right honourable the Earle of Nottingham Lord high Admirall his seruants. By G. C. London: Valentine Syms, 1599.",
    "isFirstEditionOf": [
      "ww_ac906654199b4d49"
    ]
  },
  "ww_dc8b519accf2bd14": {
    "pubInfo": "English-men for my Money: Or A pleasant Comedy, called, A Woman will haue her Will. London: W. White 1616.",
    "isFirstEditionOf": [
      "ww_f1c17de7eaa78bcc"
    ]
  },
  "ww_4e5061cc72badedb": {
    "pubInfo": "The Pleasant History Of, the two angry women of Abington. With the humorous mirth of Dicke Coomes and Nicholas Prouerbes, two Seruingmen. As it was lately playde by the right Honourable the Earle of Nottingham, Lord high Admirall his seruants. By Henry Porter. London: William Ferbrand, 1599.",
    "isFirstEditionOf": [
      "ww_3a4eba573ee422c4"
    ]
  },
  "ww_2ca1a47299520d12": {
    "pubInfo": "The Shomakers Holiday. Or The Gentle Craft. With the humorous life of Simon Eyre, shoomaker, and Lord Maior of London. As it was acted before the Queenes most excellent Maiestie on New-yeares day at night last, by the right honourable the Earle of Notingham, Lord high Admirall of England, his seruants. London: Valentine Sims, 1600.",
    "isFirstEditionOf": [
      "ww_c068d7733749f819"
    ]
  },
  "ww_2252718fb9fb8734": {
    "pubInfo": "The Pleasant Comedie of Old Fortunatus. As it was plaied before the Queenes Maiestie this Christmas, by the Right Honourable the Earle of Nottingham, Lord high Admirall of England his Seruants. London: S. S. for William Aspley, 1600.",
    "isFirstEditionOf": [
      "ww_4a0afee9ece50ddb"
    ]
  },
  "ww_28d25f8b2f09b635": {
    "pubInfo": "Acolastvs; His Afterwitte. By S. N. London: Iohn Baylie, 1600.",
    "isFirstEditionOf": [
      "ww_e48f8eb2eda19a17"
    ]
  },
  "ww_a082b16d84cd59fa": {
    "letter": "Jacke Drums Entertainment.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 2:175-241.",
    "isFirstEditionOf": [
      "ww_88f07d1ccce14bdc"
    ]
  },
  "ww_376e0339ab5a12c7": {
    "pubInfo": "Satiro-Mastix. Or The vntrussing of the Humorous Poet. As it hath bin presented publikely, by the Right Honorable, the Lord Chamberlaine his Seruants; and priuately, by the Children of Paules. London: Edward White, 1602.",
    "isFirstEditionOf": [
      "ww_7e27a16308bd00fc"
    ]
  },
  "ww_6639045f57b8be60": {
    "letter": "The Poetaster, or The Arraignment.",
    "pubInfo": "The Workes of Beniamin Jonson. London: Will Stansby, 1616. 272-353.",
    "isFirstEditionOf": [
      "ww_e94b33ac99cc5615"
    ]
  },
  "ww_9a562fa44dcbb089": {
    "pubInfo": "Blurt Master-Constable. Or The Spaniards Night-walke. As it hath bin sundry times priuately acted by the Children of Paules. London: Henry Rockytt, 1602.",
    "isFirstEditionOf": [
      "ww_f6b0a0a6caabc2ad"
    ]
  },
  "ww_a494f37e357fd45a": {
    "pubInfo": "A Pleasant Comedie, Called Wily Begvilde. The Chiefe Actors be these: A poore Scholler, a rich Foole, and a Knaue at a shifte. London: H. L. for Clement Knight, 1606.",
    "isFirstEditionOf": [
      "ww_3b149092050ca583"
    ]
  },
  "ww_8d06ed356ac1ff5f": {
    "pubInfo": "The Fayre Mayde of the Exchange: With The pleasaunt Humours of the Cripple of Fanchurch. Very delectable, and full of mirth. London: Henry Rockit, 1607.",
    "isFirstEditionOf": [
      "ww_05caae816d47ff11"
    ]
  },
  "ww_edf0f286fcd4dd6a": {
    "pubInfo": "The Foure Prentises of London. With the Conquest of Ierusalem. As it hath bene diuerse times Acted, at the Red Bull, by the Queenes Maiesties Seruants. London: I. W., 1615.",
    "isFirstEditionOf": [
      "ww_bb90da7c699e38e8"
    ]
  },
  "ww_450a618e65a83520": {
    "pubInfo": "The Famous History of Sir Thomas Wyat. With the Coronation of Queen Mary and the coming in of King Philip. As it was plaied by the Queens Maiesties Seruants. London: E. A. for Thomas Archer, 1607.",
    "isFirstEditionOf": [
      "ww_ae241404822b51fa"
    ]
  },
  "ww_49111b1a34d63452": {
    "letter": "Westward Ho.",
    "pubInfo": "The Dramatic Works of Thomas Dekker. Ed. F. Bowers. 4 vols. Cambridge: Cambridge University Press, 1955. Vol. 2, 311-404.",
    "isFirstEditionOf": [
      "ww_ad7af8eb91622840"
    ]
  },
  "ww_aa09ff3d27816e4e": {
    "pubInfo": "Bussy D'Ambois. A Tragedie: As it hath been often presented at Paules. London. William Aspley, 1607.",
    "isFirstEditionOf": [
      "ww_f38099d24a8f82da"
    ]
  },
  "ww_6eb0cab290a94ab7": {
    "pubInfo": "Law-Trickes or, Who Would Have Thovght It. As it hath bene diuers times Acted by the Children of the Reuels. Written by Iohn Day. London: Richard More, 1608.",
    "isFirstEditionOf": [
      "ww_7ce8c060adcb001c"
    ]
  },
  "ww_a68a04a251900c13": {
    "pubInfo": "May-Day. A witty comedie, diuers times acted at the Blacke Fryers. Written by George Chapman. London: John Browne, 1611.",
    "isFirstEditionOf": [
      "ww_9878ac4728900ba4"
    ]
  },
  "ww_44f7998f47352677": {
    "pubInfo": "Al Fooles. A Comedy. London: Thomas Thorpe, 1605.",
    "isFirstEditionOf": [
      "ww_c7017a2fd4b1ff37"
    ]
  },
  "ww_68e1a0871f3b4fbe": {
    "pubInfo": "Bussy D'Ambois: A Tragedie: As it hath been often presented at Paules. London: William Aspley, 1607.",
    "isFirstEditionOf": [
      "ww_f38099d24a8f82da"
    ]
  },
  "ww_4f1ed83c7c4e5176": {
    "letter": "The honest whore, part 1.",
    "pubInfo": "The Honest Whore, With The Humours of the Patient Man, and the Longing Wife. London: by V. S. for John Hodgets, 1604.",
    "isFirstEditionOf": [
      "ww_ad87a567c9aa933d"
    ]
  },
  "ww_c62116f790148ad0": {
    "pubInfo": "The Flea: Sic parva componere magnis. London: John Smethwick, 1605.",
    "isFirstEditionOf": [
      "ww_98330de6bfd83dd4"
    ]
  },
  "ww_758a7488452e76d3": {
    "letter": "Eastward Hoe.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 3:83-174.",
    "isFirstEditionOf": [
      "ww_c021f9c6c9cb807d"
    ]
  },
  "ww_71db544f3085b686": {
    "pubInfo": "North-Ward Hoe, Sundry times Acted by the Children of Paules. By Thomas Decker, and Iohn Webster. London: G. Eld, 1607.",
    "isFirstEditionOf": [
      "ww_2f9b1b0a9d86ff6d"
    ]
  },
  "ww_cb27ef2bbe628dd9": {
    "pubInfo": "London: H. B. for Walter Bvrre [...], 1608.",
    "isFirstEditionOf": [
      "ww_9ccfd1aca399310c"
    ]
  },
  "ww_9392b26c3eaa8526": {
    "pubInfo": "The Tragedie Of Caesar and Pompey Or Caesars Reuenge. London: Nathaniel Fosbrooke and Iohn Wright, 1607.",
    "isFirstEditionOf": [
      "ww_17675e9418dc9f39"
    ]
  },
  "ww_545ff44a951b2d3b": {
    "pubInfo": "The Tragedie Of Caesar and Pompey Or Caesars Reuenge. London: Nathaniel Fosbrooke and Iohn Wright, 1607. N.p.; act 1, scene 2, lines 40-42.",
    "isFirstEditionOf": [
      "ww_17675e9418dc9f39"
    ]
  },
  "ww_591615c02c08a6cd": {
    "letter": "The Woman-Hater.",
    "pubInfo": "The Dramatic Works in the Beaumont and Fletcher Canon. Ed. F. Bowers. 10 vols. Cambridge: Cambridge University Press, 1966. Vol. 1, 145-259.",
    "isFirstEditionOf": [
      "ww_7c3febaec4e5aacf"
    ]
  },
  "ww_4ea7f7db9a4b9da4": {
    "pubInfo": "Lingva: Or The Combat of the Tongue, And the fiue Senses For Superiority. A pleasant Comoedie. First Edition. London: G. Eld, for Simon Waterson, 1607.",
    "isFirstEditionOf": [
      "ww_bdee35cd9360b47f"
    ]
  },
  "ww_c8ef91cbbb50788b": {
    "pubInfo": "Your fiue Gallants. As it hath beene often in Action at the Black-friers. Written by T. Middleton. London: Richard Bonian, 1608.",
    "isFirstEditionOf": [
      "ww_6129dfa4528ff009"
    ]
  },
  "ww_b2ec31dd05ce4b73": {
    "pubInfo": "Cvpids Whirligig. As it hath bene sundry times Acted by the Children of the Kings Majesties Reuels. London: E. Allde for Arthur Johnson, 1607.",
    "isFirstEditionOf": [
      "ww_abbc162fcc9b8163"
    ]
  },
  "ww_f5a77c5550498e56": {
    "pubInfo": "The Rape of Lvcrece. Acted by Her Majesties Servants at the Red-Bull. London: John Raworth for Nathaniel Butter, 1638.",
    "isFirstEditionOf": [
      "ww_8129680c1895eb54"
    ]
  },
  "ww_5a6645be03787003": {
    "pubInfo": "Humour out of breath. A Comedie Diuers times latelie acted, By the Children Of The Kings Reuells. Written By Iohn Day. London: Iohn Helmes, 1608.",
    "isFirstEditionOf": [
      "ww_ad347c17c733512d"
    ]
  },
  "ww_9f88f7b58b10e782": {
    "pubInfo": "The Conspiracie, And Tragedie of Charles Duke of Byron, Marshall of France. London: G. Eld for Thomas Thorppe, 1608.",
    "isFirstEditionOf": [
      "ww_606a583dffc5ec3a"
    ]
  },
  "ww_0c2d46f750c6ad18": {
    "pubInfo": "The Conspiracie, And Tragedie of Charles Duke of Byron, Marshall of France. Acted lately in two playes, at the Black-Friers. Written by George Chapman. London: G. Eld for Thomas Thorppe, 1608.",
    "isFirstEditionOf": [
      "ww_a95fc6769d25de8a"
    ]
  },
  "ww_75c5d3dbf9ab2040": {
    "pubInfo": "Ram-Alley: Or Merrie-Trickes. A Comedy Divers times here-to-fore acted. By the Children of the Kings Reuels. Written by Lo: Barrey. London: G. Eld for Robert Wilson, 1611.",
    "isFirstEditionOf": [
      "ww_d07c9febda3841a4"
    ]
  },
  "ww_1c185cbd0bc366a6": {
    "letter": "A Woman Is A Weather-Cocke.",
    "pubInfo": "The Plays of Nathan Field: Edited from the Original Quartos with Introduction and Notes. Ed. William Peery. Austin: The University of Texas Press, 1950. 55-139.",
    "isFirstEditionOf": [
      "ww_6e666f6effc63da3"
    ]
  },
  "ww_9e2eda1a8b2d9b14": {
    "pubInfo": "The Italian Taylor and his Boy.",
    "isFirstEditionOf": [
      "ww_b4db10dc37b83233"
    ]
  },
  "ww_4ec9edf8a26ad6c9": {
    "letter": "Amends for Ladies.",
    "pubInfo": "The Plays of Nathan Field: Edited from the Original Quartos with Introduction and Notes. Ed. William Peery. Austin: The University of Texas Press, 1950. 159-236.",
    "isFirstEditionOf": [
      "ww_90bb6791f9507246"
    ]
  },
  "ww_79306633cc1faa04": {
    "letter": "The Woman's Prize, or, The Tamer Tam'd.",
    "pubInfo": "The Dramatic Works in The Beaumont and Fletcher Canon. Ed. F. Bowers. 10 vols. Cambridge: Cambridge University Press, 1979.",
    "isFirstEditionOf": [
      "ww_80345b61ea7ec44a"
    ]
  },
  "ww_06ac0255349916d2": {
    "letter": "The alchemist.",
    "pubInfo": "The Workes of Beniamin Jonson. London: William Stansby, 1616. 602-677.",
    "isFirstEditionOf": [
      "ww_d96c27106919cc24"
    ]
  },
  "ww_2d33dea40b92b0f4": {
    "pubInfo": "Scourge of Folly, Epig. 10, ed. Grosart, Chertsey Worthies Library.",
    "isFirstEditionOf": [
      "ww_b076e5b94e4771b8"
    ]
  },
  "ww_4f21757357c76912": {
    "pubInfo": "Greenes Tu quoque, or, The Cittie Gallant. As it hath beene diuers times acted by the Queenes Maiesties Seruants, Written by I. Cooke. London: John Trundle, 1614.",
    "isFirstEditionOf": [
      "ww_04bc086989bd8c81"
    ]
  },
  "ww_f8d4afdfa01eb75b": {
    "pubInfo": "The white divel, or, The Tragedy of Paulo Giordano Ursini, Duke of Brachiano, With The Life and Death of Vittoria Corombona the famous Venetian Curtizan. Acted by the Queenes Maiesties Seruants. Written by Iohn Webster. London: N. O. for Thomas Archer, 1622.",
    "isFirstEditionOf": [
      "ww_51a308c9b1ba699d"
    ]
  },
  "ww_0ef156a3aab2de98": {
    "pubInfo": "N.p.; about",
    "isFirstEditionOf": [
      "ww_51a308c9b1ba699d"
    ]
  },
  "ww_3a94039ac11c6180": {
    "pubInfo": "The Tragedy Of The Dutchesse Of Malfy. As it was Presented priuatly, at the Black-Friers; and publiquely at the Globe, By the Kings Maiesties Seruants. The perfect and exact Coppy, with diuerse things Printed, that the length of the Play would not beare in the Presentment. London: Nicholas Okes, for Iohn Waterson, 1623.",
    "isFirstEditionOf": [
      "ww_daecaee38c79925b"
    ]
  },
  "ww_127e3906161575fb": {
    "pubInfo": "Annals of the first four Years of the Reign of Queen Elizabeth. 1612. Harl. MS. 6021.",
    "isFirstEditionOf": [
      "ww_b67be63a94c57f53"
    ]
  },
  "ww_4980c1be0ae7cf54": {
    "pubInfo": "and Henry de Vocht. Louvain: Uystpruyst, 1945.",
    "isFirstEditionOf": [
      "ww_bd4833a9064eaee2"
    ]
  },
  "ww_97a17b19e3e4e8b6": {
    "pubInfo": "A Faire Quarrell. With new Additions of Mr. Chaughs and Trimtrams Roaring, and the Bauds Song. Never before Printed. As it was Acted before the King, by the Prince his Highnesse Seruants. Written by Thomas Middleton, and William Rowley. London: I. T., 1617.",
    "isFirstEditionOf": [
      "ww_7da5186d0ba71c05"
    ]
  },
  "ww_11fa3fcc4663979c": {
    "pubInfo": "The Deuils Law-case. Or, When Women goe to Law, the Deuill is full of Businesse. A new Tragecomaedy. A true and perfect Copie from the Originall. As it was approouedly well Acted by her Maiesties Seruants. Written by Iohn Webster. London: A. M. for John Grismand, 1623.",
    "isFirstEditionOf": [
      "ww_1e8eac0ecb7f6a95"
    ]
  },
  "ww_451f582e832c93c3": {
    "pubInfo": "The Fatall Dovvry: a Tragedy. As it hath beene often Acted at the Priuate House in Blackefryers, by his Maiesties Seruants. Written by P. M. and N. F. London: John Norton, for Francis Constable, 1632.",
    "isFirstEditionOf": [
      "ww_6318ed97b9193504"
    ]
  },
  "ww_491375507e9be1a1": {
    "pubInfo": "The custome of the countrey. In Comedies and Tragedies Written by Francis Beaumont and Iohn Fletcher [...] Never printed before, And now published by the Authours Originall Copies. London: Humphrey Robinson and Humphrey Moseley, 1647.",
    "isFirstEditionOf": [
      "ww_21998f3517e8979a"
    ]
  },
  "ww_729b246d09219763": {
    "pubInfo": "The Virgin Martir, A Tragedie, As it hath bin divers times publickely Acted with great Applause, By the seruants of his Maiesties Reuels. Written by Phillip Messenger and Thomas Deker. London: B. A. for Thomas Jones, 1622.",
    "isFirstEditionOf": [
      "ww_e7c84f709b583d5f"
    ]
  },
  "ww_362238b09f578fec": {
    "pubInfo": "The Mayor of Quinborough: A Comedy. As it hath been often Acted with much Applause at Black-Fryars, By His Majesties Servants. Written by Tho. Middleton. London: Henry Herringman, 1661.",
    "isFirstEditionOf": [
      "ww_518300e10a2ce48a"
    ]
  },
  "ww_813e598876f50911": {
    "letter": "The prophetesse.",
    "pubInfo": "Comedies and Tragedies Written by Francis Beaumont and Iohn Fletcher [...] Never printed before, And now published by the Authours Originall Copies. London: Humphrey Robinson and Humphrey Moseley, 1647.",
    "isFirstEditionOf": [
      "ww_ba414031d5e5f20b"
    ]
  },
  "ww_ccdef225b13ae2b6": {
    "pubInfo": "The wonder of A Kingdome. Written by Thomas Dekker. London: Robert Raworth for Nicholas Vavasour, 1636.",
    "isFirstEditionOf": [
      "ww_791d02b9b4f75414"
    ]
  },
  "ww_79fdca8a9c3e9ee3": {
    "pubInfo": "The Bond-Man: An Antient Storie. As it hath been often Acted with good allowance, at the Cock-pit in Drury-lane: by the most Excellent Princesse, the Lady Elizabeth her Seruants. Edw: Allde, for Iohn Harison [...] 1624.",
    "isFirstEditionOf": [
      "ww_da6c4be720d849ae"
    ]
  },
  "ww_20427eb98968884c": {
    "pubInfo": "The Parliament of Love. Oxford: Oxford University Press, 1928.",
    "isFirstEditionOf": [
      "ww_ead2e8abb60ac530"
    ]
  },
  "ww_1508914c7b66877f": {
    "pubInfo": "The City-Night-Cap: Or, Crede quod habes & habes. A Tragi-Comedy. London: James Cottrel for Samuel Speed, 1661.",
    "isFirstEditionOf": [
      "ww_a3664b59bd3c46ae"
    ]
  },
  "ww_79f3fd39c2227308": {
    "letter": "Appius and Virginia.",
    "pubInfo": "The Complete Works of John Webster. Ed. F. L. Lucas. 4 vols. London: Chatto and Windus, 1927.",
    "isFirstEditionOf": [
      "ww_f619b6b1cf5ba6c8"
    ]
  },
  "ww_7240e5832bdb8592": {
    "pubInfo": "The tragedy of Albovine, King of the Lombards: By William D'avenant. London: R. M., 1629.",
    "isFirstEditionOf": [
      "ww_23f1e9365cf10239"
    ]
  },
  "ww_ac86482cef9092c5": {
    "pubInfo": "The Vnnatvrall Combat. A Tragedie. The Scaene Marsellis. Written by Philip Massinger. As it was presented by the Kings Majesties Servants at the Globe. London: E. G. for Iohn Waterson, 1639.",
    "isFirstEditionOf": [
      "ww_c0565d6dc5476bc1"
    ]
  },
  "ww_9d0c046948676c3f": {
    "pubInfo": "The Roman Actor. A Tragaedie. As it hath diuers times beene, with good allowance Acted, at the private Play-house in the Black-Friers, by the Kings Majesties Servants. London: B. A. and T. F. for Robert Allot, 1629.",
    "isFirstEditionOf": [
      "ww_82dc5dad51a3f21d"
    ]
  },
  "ww_27e38359a26a44a0": {
    "letter": "The noble gentleman.",
    "pubInfo": "Comedies and Tragedies Written by Francis Beaumont and Iohn Fletcher [...] Never printed before, And now published by the Authours Originall Copies. London: Humphrey Robinson and Humphrey Moseley, 1647. 27-45.",
    "isFirstEditionOf": [
      "ww_90e51c7d8dde43b0"
    ]
  },
  "ww_4007519a6defa790": {
    "pubInfo": "The Crvell Brother. A Tragedy. As it was presented, at the priuate House, in the Blacke-Fryers: London: A. M. for Iohn Waterson, 1630.",
    "isFirstEditionOf": [
      "ww_0a181b40f9edb85e"
    ]
  },
  "ww_e19cde277d5e50e2": {
    "pubInfo": "The Crvell Brother. A Tragedy. As it was presented, at the priuate House, in the Blacke-Fryers. London: A. M. for Iohn Waterson, 1630.",
    "isFirstEditionOf": [
      "ww_0a181b40f9edb85e"
    ]
  },
  "ww_eba3352f2a436401": {
    "pubInfo": "The Great Dvke of Florence. A Comicall Historie. As it hath beene often presented with good allowance by her Maties Servants at the Phoenix in Drurie Lane. London: John Marriot, 1636.",
    "isFirstEditionOf": [
      "ww_4f3a6c946a2fcd1e"
    ]
  },
  "ww_8ca299b888469b44": {
    "pubInfo": "The Crvell Brother. A Tragedy. As it was presented, at the priuate House, in the Blacke-Fryers: London: A. M. for John Waterson, 1630.",
    "isFirstEditionOf": [
      "ww_0a181b40f9edb85e"
    ]
  },
  "ww_0d9df98f5ac7d10e": {
    "pubInfo": "The Vow Breaker. Or, The Faire Maide of Clifton. In Notinghamshire as it hath beene diuers times Acted by severall Companies with great applause. By William Sampson. London: John Norton for Roger Ball, 1636.",
    "isFirstEditionOf": [
      "ww_ac3676ebd4fd4919"
    ]
  },
  "ww_df07e2d8fa0e5d6d": {
    "pubInfo": "The Ivst Italian. London: Thomas Harper for John Waterson, 1630.",
    "isFirstEditionOf": [
      "ww_fde3a71f41183980"
    ]
  },
  "ww_2aa020788ad256f9": {
    "pubInfo": "The Maid of Honovr. As it hath beene often presented with good allowance at the Phoenix in Drvrie-Lane, by the Queenes Majesties Servants. Written by Philip Massinger. London: I. B. for Robert Allot, 1632.",
    "isFirstEditionOf": [
      "ww_929a719a55a63af2"
    ]
  },
  "ww_75a317757e86c7a1": {
    "pubInfo": "The Fair Maid Of The West. Or, A Girle worth gold. The second part. As it was lately acted before the King and Queen, with approved liking. By the Queens Majesties Comedians. Written by T. H. London: Richard Royston, 1631.",
    "isFirstEditionOf": [
      "ww_800919bc37e2d114"
    ]
  },
  "ww_e8b60fe7166cf54f": {
    "pubInfo": "Believe as you List: by Philip Massinger. Oxford: Oxford University Press, 1927.",
    "isFirstEditionOf": [
      "ww_f25717752145938c"
    ]
  },
  "ww_1b0e2129872fa9a4": {
    "pubInfo": "The Emperovr of the East. A Tragae-Comoedie. The Scaene Constantinople. As it hath bene diuers times acted, at the Blackfriers, and Globe Play-houses, by the Kings Maiesties Seruants. Written by Philip Massinger. London: Thomas Harper for John Waterson, 1632.",
    "isFirstEditionOf": [
      "ww_485a54b3b41dff9b"
    ]
  },
  "ww_5c8a24548b32d237": {
    "pubInfo": "Klinike [Greek letters], or the Diet of the Diseased. London: John Beal for Robert Allot, 1633.",
    "isFirstEditionOf": [
      "ww_0b8688f5e75237a9"
    ]
  },
  "ww_9e9c54e5f70f8a18": {
    "pubInfo": "The Fatal Contract, A French Tragedy. As it was Acted vvith great Applause by her Majesties Servants. Written by William Hemings [...]. Printed by the Original Copy. London: J. M., 1653.",
    "isFirstEditionOf": [
      "ww_c8ca0bdc1413defb"
    ]
  },
  "ww_ee99b68cb4dbb417": {
    "pubInfo": "The young admirall As it vvas presented by her Majesties Servants, at the private house in Drury Lane. Written by James Shirly. London: Thomas Cotes for Andrew Crooke and William Cooke, 1637.",
    "isFirstEditionOf": [
      "ww_e04a109f879d52d9"
    ]
  },
  "ww_dbf1c19a9d486a6a": {
    "pubInfo": "A Commentary Or, Exposition Upon The Divine Second Epistle General Written by the Blessed Apostle St. Peter. London: Jacob Bloome, 1633.",
    "isFirstEditionOf": [
      "ww_3099d6a308853605"
    ]
  },
  "ww_6e4081a69e261435": {
    "letter": "The guardian.",
    "pubInfo": "Three New Playes; Viz The Bashful Lover. The Guardian, The Very Woman. As they have been often Acted at the Private-House in Black-Friers, by His late Majesties Servants, with great Applause. Written By Philip Massenger. Never Printed before. London: Humphrey Moseley, 1655. 1-93.",
    "isFirstEditionOf": [
      "ww_f1d46e7ae80368bd"
    ]
  },
  "ww_71aec2449204eb36": {
    "pubInfo": "Love And Honovr. Written by W. Davenant. London: Hum, 1649.",
    "isFirstEditionOf": [
      "ww_d5382e88160d5533"
    ]
  },
  "ww_9e313ae4349a1ca3": {
    "pubInfo": "The Example. As It VVas Presented by her Majesties Servants At the private-House in Drury-Lane. London: john Norton for Andrew and William Cooke 1637.",
    "isFirstEditionOf": [
      "ww_523948c4964405e9"
    ]
  },
  "ww_c0eb41dbadd135b8": {
    "pubInfo": "The Platonick Lovers. London: Richard Meighen, 1636.",
    "isFirstEditionOf": [
      "ww_e798efc53c0d661b"
    ]
  },
  "ww_a70a2777e0748a7d": {
    "pubInfo": "The Lady Of Pleasvre. A Comedie, As it was Acted by her Majesties Servants, at the private House in Drury Lane. Written by Iames Shirly. London: Thomas Cotes for Andrew Crooke and William Cooke, 1637.",
    "isFirstEditionOf": [
      "ww_f820be86ce1c69cf"
    ]
  },
  "ww_e0b3570324b59132": {
    "pubInfo": "The femall glory: or, The life, and death of our Blessed Lady, the holy Virgin Mary, Gods owne immaculate mother to whose sacred memory the author dedicates these his humble endeavours. A treatise worthy the reading, and meditation of all modest women, who live under the government of vertue, and are obedient to her lawes. By Anth. Stafford, Gent. London: Thomas Harper for Iohn Waterson, 1635.",
    "isFirstEditionOf": [
      "ww_f600369619d836c6"
    ]
  },
  "ww_5e60019581e78112": {
    "pubInfo": "The drunkard's character, or, A true drunkard with such sinnes as raigne in him: viz. pride. Ignorance. Enmity. Atheisme. Idlenesse. Adultery. Murther. with many the like. Lively set forth in their colours. Together with Compleat armour against evill society. The which may serve also for a common-place-booke of the most usuall sinnes. By R. Iunius. London: R. Badger for G. Latham, 1638.",
    "isFirstEditionOf": [
      "ww_d67aa0d57e6ca1d5"
    ]
  },
  "ww_27613258fd506b47": {
    "pubInfo": "Sicily and Naples, or, The Fatall Union. Sicily and Naples, or, the Fatall Vnion. A Tragoedy. By S. H. Oxford: William Turner: 1640.",
    "isFirstEditionOf": [
      "ww_fca85ff87c98f237"
    ]
  },
  "ww_259507e3c48120d6": {
    "pubInfo": "The Fair Favourite. London: T. N. for Henry Herringman, 1673.",
    "isFirstEditionOf": [
      "ww_642b2e2b3af470fd"
    ]
  },
  "ww_db5dd7e14021aee6": {
    "letter": "The Goblins. A Comedy.",
    "pubInfo": "Fragmenta avrea. A Collection of all the Incomparable Peeces, written by Sir John Svckling. And published by a Friend to perpetuate his memory. Printed by his owne Copies. London: Humphrey Moseley, 1646.",
    "isFirstEditionOf": [
      "ww_c354c8aa7bc6d63e"
    ]
  },
  "ww_6f254bdaf93801d4": {
    "pubInfo": "Cuckolds-Haven: or, an Alderman No Conjurer. A Farce. London 1685.",
    "isFirstEditionOf": [
      "ww_c7a44da93c43593a"
    ]
  },
  "ww_1aa0e568181e7f7c": {
    "letter": "Cordila.",
    "pubInfo": "Parts Added to The Mirror for Magistrates: By John Higgins & Thomas Blenerhasset. Edited from original texts in The Huntington Library by Lily B. Campbell. Cambridge: Cambridge University Press, 1946. 145-160.",
    "isFirstEditionOf": [
      "ww_284d2177eb64e32c"
    ]
  },
  "ww_9ffc8d4de6e48f7a": {
    "pubInfo": "A merry Ieste of a shrewde and curste Wyfe. Howe the good man did byd her Father and Mother to guest, and many of his neyghbours that they might see his wiues pacyence. 1580.",
    "isFirstEditionOf": [
      "ww_4e659f2729d3f407"
    ]
  },
  "ww_fac1a5266ddf2a79": {
    "pubInfo": "The True Tragedie of Richard the third: Wherein is showne the death of Edward the fourth, with the smothering of the two yoong Princes in the Tower: With a lamentable ende of Shores wife, an example for all wicked women. And lastly, the coniunction and ioyning of the two noble Houses, Lancaster and Yorke. As it was played by the Queenes Maiesties Players. London: Thomas Creede, 1594.",
    "isFirstEditionOf": [
      "ww_8dce43c17b4fa85b"
    ]
  },
  "ww_1fbcfba1cc0da87f": {
    "pubInfo": "A Pleasant Comedie, called Summers last will and Testament. Written by Thomas Nash. London: Simon Stafford for Water Burre, 1600.",
    "isFirstEditionOf": [
      "ww_3970bc7a75eddc11"
    ]
  },
  "ww_bf2c7d98e89cb05a": {
    "pubInfo": "\"Pierce Pennilesse, his Supplication to the Divell\". in: The Works of Thomas Nashe, Volume 1. Ed Ronald B. McKerrow. Oxford: Basil Blackwell 1958. 137-245.",
    "isFirstEditionOf": [
      "ww_5caf2a980352ed3f"
    ]
  },
  "ww_a115ee0b34a79c82": {
    "pubInfo": "Churchyards challenge. London: John Wolfe, 1593.",
    "isFirstEditionOf": [
      "ww_8a65b181cea50159"
    ]
  },
  "ww_c3d3aa9d4b1dec53": {
    "pubInfo": "Lvcans first booke: Translated line for line, by Chr. Marlow. London: P. Short, 1600.",
    "isFirstEditionOf": [
      "ww_6f0ade1dfe5ee541"
    ]
  },
  "ww_f8718e1f515ca1ed": {
    "pubInfo": "Hero and Leander: Begun by Christopher Marloe; and finished by George Chapman. London: Felix Kingston for Paule Linley, 1598.",
    "isFirstEditionOf": [
      "ww_2eb8f65559e88209"
    ]
  },
  "ww_0a3dbf9b49ca8031": {
    "pubInfo": "Willobie His Avisa. Or The true Picture of a modest Maid, and of a chast and constant wife. In Hexamiter verse. The like argument wherof, was neuer heretofore published. London: John Windet, 1594.",
    "isFirstEditionOf": [
      "ww_fe0b28179c821ce7"
    ]
  },
  "ww_8f397ddb177e65c2": {
    "pubInfo": "Saint Peter's Complaint, with other Poems. Quoted in John Munro, Clement Mansfield Ingleby et al., eds. The Shakspere Allusion-Book: A Collection of Allusions to Shakspere from 1591 to 1700 [...]. London: Chatto and Windus; New York: Duffield and Co. 1909.",
    "isFirstEditionOf": [
      "ww_bafc06a3c141cb25"
    ]
  },
  "ww_9b9b24c2188ca875": {
    "pubInfo": "\"Have With Yov To Saffron-Walden\". The Works of Thomas Nashe. Ed. Ronald B. McKerrow. Rev. F. P. Wilson. Oxford: Basil Blackwell, 1958. 3:1-140.",
    "isFirstEditionOf": [
      "ww_36210f298b9bbc6f"
    ]
  },
  "ww_cb1c720659021ac2": {
    "pubInfo": "A margarite of America. By T. Lodge. London: A. Jeffes for John Busby, 1596.",
    "isFirstEditionOf": [
      "ww_8cd00151071e8080"
    ]
  },
  "ww_5add0a5c6cbc8563": {
    "pubInfo": "The metamorphosis of Pigmalions image And certaine satyres. London: James Roberts for Edmond Matts, 1598.",
    "isFirstEditionOf": [
      "ww_8bc9ee57cff30396"
    ]
  },
  "ww_87b4ba1dfde86e9c": {
    "pubInfo": "The scourge of villanie Three bookes of satyres. London: James Roberts for John Busby, 1598.",
    "isFirstEditionOf": [
      "ww_161558fb03c4cb80"
    ]
  },
  "ww_d4763ecd78352603": {
    "pubInfo": "The scourge of villanie Three bookes of satyres. London: James Roberts for John Busby, 1598. H3 verso; book 3, satire 10 \"Humours\".",
    "isFirstEditionOf": [
      "ww_161558fb03c4cb80"
    ]
  },
  "ww_c16acd9a34146ea4": {
    "letter": "Antonio and Mellida.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 1:1-64.",
    "isFirstEditionOf": [
      "ww_a466e78302462627"
    ]
  },
  "ww_4bb079821431cbd3": {
    "pubInfo": "The history of the tryall of cheualry, with the life and death of Caualiero Dicke Bowyer. London: Simon Stafford for Nathaniel Butter, 1605.",
    "isFirstEditionOf": [
      "ww_0d47d04341ff3e0d"
    ]
  },
  "ww_16ae6e0c5af519a3": {
    "letter": "Antonios Revenge.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 1:65-134.",
    "isFirstEditionOf": [
      "ww_436db7d05fb0f0f6"
    ]
  },
  "ww_a9c666e42ae865ff": {
    "letter": "Cynthia's Revels.",
    "pubInfo": "The Workes of Beniamin Jonson. London: Will Stansby, 1616. 178-269.",
    "isFirstEditionOf": [
      "ww_5daf3834744322ae"
    ]
  },
  "ww_b6b9fde4940436d6": {
    "letter": "Antonios Revenge.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 1:65-133.",
    "isFirstEditionOf": [
      "ww_436db7d05fb0f0f6"
    ]
  },
  "ww_7a88b0d3ef40e352": {
    "letter": "[Additions to]",
    "pubInfo": "The Spanish Tragedie: The Spanish Tragedie: Containing the lamentable end of Don Horatio, and Bel-imperia: with the pittifull death of olde Hieronimo. Newly corrected, amended, and enlarged with new additions of the Painters part, and others, as it hath of late been diuers times acted. London: W. W. for T. Pauier, 1602.",
    "isFirstEditionOf": [
      "ww_a1039af008502e5f"
    ]
  },
  "ww_ef348a0f74754710": {
    "pubInfo": "A Pleasant Comedie, Called Wily Begvilde. The Chiefe Actors be these: A poore Scholler, a rich Foole, and a Knaue at a shifte. London: H. L. for Clement Knight 1606.",
    "isFirstEditionOf": [
      "ww_3b149092050ca583"
    ]
  },
  "ww_56ecfc25c0268523": {
    "letter": "The Malcontent.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 1:135-218.",
    "isFirstEditionOf": [
      "ww_7f949bbd8df542c3"
    ]
  },
  "ww_7ad98dcbb8be0302": {
    "letter": "The Dutch Curtezan.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 2:65-138.",
    "isFirstEditionOf": [
      "ww_75ea66b2f428cc3e"
    ]
  },
  "ww_abd4f64b630414ab": {
    "pubInfo": "Daiphantus, or The Passions of Loue. Comicall to Reade, But Tragicall to Act: As full of Wit, as of Experience. London: T. Creede for William Cotton, 1604.",
    "isFirstEditionOf": [
      "ww_bc78559657a822d9"
    ]
  },
  "ww_31f43d69060213db": {
    "letter": "The Fawne.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 2:139-226.",
    "isFirstEditionOf": [
      "ww_d77664dc4673002e"
    ]
  },
  "ww_53c95d248d44f899": {
    "pubInfo": "197; act 4 [normalized spelling].",
    "isFirstEditionOf": [
      "ww_d77664dc4673002e"
    ]
  },
  "ww_f7ce08bffaccc0f6": {
    "letter": "A York-shire Tragedy.",
    "pubInfo": "Mr. William Shakespear's Comedies, Histories, and Tragedies. Published according to the true Original Copies. The third Impression. And unto this Impression is added seven Playes, never before Printed in Folio. viz. Pericles Prince of Tyre. The London Prodigall. The History of Thomas L d . Cromwell. Sir John Oldcastle Lord Cobham. The Puritan Widow. A York-shire Tragedy. The Tragedy of Locrine. London: P. C., 1664.",
    "isFirstEditionOf": [
      "ww_a33f58dca1fc90c4"
    ]
  },
  "ww_88a242c9c217084d": {
    "letter": "Sophonisba.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 2:1-64.",
    "isFirstEditionOf": [
      "ww_aba8d90916ae3714"
    ]
  },
  "ww_7d847e73f43e3351": {
    "pubInfo": "The Revengers Tragaedie. As it hath beene sundry times Acted, by the Kings Maiesties Seruants. London: G. Eld, 1607.",
    "isFirstEditionOf": [
      "ww_c63e16da2763dd6d"
    ]
  },
  "ww_19f5d4e755935cbc": {
    "pubInfo": "The Fleire by Edward Sharpham nach der Quarto 1607. Ed. Hunold Nibbe. Louvain: A. Uystpruyst, 1912.",
    "isFirstEditionOf": [
      "ww_4c03575c94189fa0"
    ]
  },
  "ww_e62d2eb835cb27c9": {
    "pubInfo": "The Familie of loue Acted by the children of his Maiesties Reuells. London: Richard Braddock for John Helmes, 1608.",
    "isFirstEditionOf": [
      "ww_65a8b466f961261c"
    ]
  },
  "ww_392074e976d005bd": {
    "pubInfo": "The Optick glasse of Humors, Or The touchstone of a golden temperature [...] by T.W. Master of Artes. 1607.",
    "isFirstEditionOf": [
      "ww_15ed05beffe3ef00"
    ]
  },
  "ww_05d88aebcb4d3b94": {
    "pubInfo": "John Mason's The Turke edited from the Quartos of 1610 and 1632 by Joseph Quincy Adams, Jr. Louvain: A. Uytpruyst, 1913.",
    "isFirstEditionOf": [
      "ww_4664b15bdb9400ec"
    ]
  },
  "ww_d4fe29d55a2c48e1": {
    "letter": "The Insatiate Countesse.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 3:1-82.",
    "isFirstEditionOf": [
      "ww_56e2bc4eb5abe25b"
    ]
  },
  "ww_2177b902f7040dcc": {
    "pubInfo": "The Brazen Age. London: Nicholas Okes, for Samuel Rand 1613.",
    "isFirstEditionOf": [
      "ww_aae46d6606af08c5"
    ]
  },
  "ww_493cd54884f098cb": {
    "letter": "The Maid's Tragedy.",
    "pubInfo": "The Dramatic Works in the Beaumont and Fletcher Canon. Ed. F. Bowers. 10 vols. Cambridge: Cambridge University Press, 1970. Vol. 2, 1-166.",
    "isFirstEditionOf": [
      "ww_9ad87c450d3c00aa"
    ]
  },
  "ww_bd5ad96303a3cade": {
    "pubInfo": "The Hogge hath Lost his Pearle. A Comedy. Divers times Publikely acted, by certaine London Prentices. By Robert Tailor. London: Richard Redmer, 1614.",
    "isFirstEditionOf": [
      "ww_ff044156426e708d"
    ]
  },
  "ww_208b643f34dfdd9d": {
    "pubInfo": "The Iron Age: Contayning the Rape of Hellen: The Siege of Troy: The Combate betwixt Hector and Aiax: Hector and Troilus slayne by Achilles: Achilles slaine by Paris: Aiax and Vlisses contend for the Armour of Achilles: The Death of Ajax. London: Nicholas Okes, 1632.",
    "isFirstEditionOf": [
      "ww_b70c78ad34ac9ba9"
    ]
  },
  "ww_967f1a5c12bf6054": {
    "pubInfo": "The raging Tvrke, or Baiazet the second. London: Avgvst. Mathevves for Richard Meighen, 1631.",
    "isFirstEditionOf": [
      "ww_b7cc3dc17b06bc1d"
    ]
  },
  "ww_e5095d3290d6a865": {
    "pubInfo": "The wild-goose chase a comedie as it hath been acted with singular applause at the Black-Friers : being the noble, last, and onely remaines of those incomparable drammatists, Francis Beaumont and John Fletcher, Gent.: retriv'd for the publick delight of all the ingenious and private benefit of John Lowin and Joseph Taylor, servants to His late Majestie. London: Humphrey Moseley, 1652.",
    "isFirstEditionOf": [
      "ww_c3a47e920e07f537"
    ]
  },
  "ww_7ee1b87e322becbb": {
    "pubInfo": "A Match at Mid-Night. A Pleasant Comoedie: As it hath beene Acted by the Children of the Revells. Written by VV. R. London: Aug. Mathewes for William Sheares, 1633.",
    "isFirstEditionOf": [
      "ww_6b9bc6143aac54e5"
    ]
  },
  "ww_e9dc4c72beea1095": {
    "pubInfo": "Gynaikeion: or, Nine bookes of various history. Concerninge women inscribed by ye names of ye nine Muses. Written by Thom: Heywoode. London: Adam Islip, 1624.",
    "isFirstEditionOf": [
      "ww_5da40143cf2a7516"
    ]
  },
  "ww_5fd5a3d845283efc": {
    "pubInfo": "The Schoole of Complement. As It Was Acted by her Maiesties Servants at the Private house in Drury Lane. E. A. for Francis Constable. 1631.",
    "isFirstEditionOf": [
      "ww_7970b85d2ad84965"
    ]
  },
  "ww_4c5e208018b4e51b": {
    "pubInfo": "A New Way to Pay Old Debts: A Comoedie: As it hath beene often acted at the Phoenix in Drury-Lane, by the Queenes Maiesties seruants. The Author. Philip Massinger. London: E. P. for Henry Seyle, 1633.",
    "isFirstEditionOf": [
      "ww_7d392b46fd787fce"
    ]
  },
  "ww_64d54cbc6e620856": {
    "pubInfo": "A pleasant comedy, called A mayden-head well lost As it hath beene publickly acted at the Cocke-pit in Drury-lane, with much applause: by her Maiesties Seruants. Written by Thomas Heyvvood. London: Nicholas Okes for Iohn Iackson and Francis Church, 1634.",
    "isFirstEditionOf": [
      "ww_ae5a361b7f786e79"
    ]
  },
  "ww_937955e994d7f292": {
    "pubInfo": "'Tis Pitty Shee's a Whore: Acted by the Queenes Maiesties Seruants, at The Phoenix in Drury-Lane. London: Nicholas Okes for Richard Collins, 1633.",
    "isFirstEditionOf": [
      "ww_80d15f244b120eda"
    ]
  },
  "ww_77df8dd9f804be6c": {
    "pubInfo": "A Divine and Philosophicall conference betweene some Fathers of the Church, and some Philosophers of Nature, proposing [...] Pious [...] Aenigmaes. Enlarged edition. [London:] n.p., 1633.",
    "isFirstEditionOf": [
      "ww_963340b1a61d0d62"
    ]
  },
  "ww_f02928e7aa2854cf": {
    "pubInfo": "The Fatal Contract, A French Tragedy. As it was Acted vvith great Applause by her Majesties Servants. Written by William Hemings [...]. Printed by the Original Copy. London: J. M., 1653. ",
    "isFirstEditionOf": [
      "ww_c8ca0bdc1413defb"
    ]
  },
  "ww_5da484b795847418": {
    "pubInfo": "Hannibal and Scipio. London: Richard Oulton for Charles Greene, 1637.",
    "isFirstEditionOf": [
      "ww_f46dacc14c087bc2"
    ]
  },
  "ww_7cc94a46c6584ceb": {
    "pubInfo": "The Antiquary. A Comedy, Acted by Her Majesties' Servants at The Cock-Pit. London. 1641.",
    "isFirstEditionOf": [
      "ww_55ab4059c87d0c3d"
    ]
  },
  "ww_c346f69118dd64cd": {
    "pubInfo": "Speculum Mundi. Or A glasse representing the face of the world. Cambridge, 1635.",
    "isFirstEditionOf": [
      "ww_96ea9a9110850b53"
    ]
  },
  "ww_3adbd8e2724a1b24": {
    "letter": "The Bashful Lover.",
    "pubInfo": "Three New Playes. London: Humphrey Moseley et al., 1655. 1-87.",
    "isFirstEditionOf": [
      "ww_103921d4089e2ff4"
    ]
  },
  "ww_c4a9e5b408996d0d": {
    "pubInfo": "Imperiale. A Tragedie. London: Thomas Harper, 1639.",
    "isFirstEditionOf": [
      "ww_60a60dc6ecad70c0"
    ]
  },
  "ww_429dd6f001767a56": {
    "pubInfo": "Festum voluptatis, or The banquet of pleasure furnished with much variety of speculations, wittie, pleasant, and delightfull. Containing divers choyce love-posies, songs, sonnets, odes, madrigals, satyrs, epigrams, epitaphs and elegies. For varietie and pleasure the like never before published. By S.P. Gent. London: Elizabeth Purslowe for Bernard Langford, 1639.",
    "isFirstEditionOf": [
      "ww_af6b24b9904dbf6b"
    ]
  },
  "ww_eaa76d534bd3e990": {
    "pubInfo": "Wit in A Constable. A Comedy written 1639. The Author Henry Glapthorne. And now Printed as it was lately Acted at the Cock-pit in Drury lane, by their Majesties Servants, with good allowance. London: Io. Okes, for F. C. 1640.",
    "isFirstEditionOf": [
      "ww_d69e66070a4d6a19"
    ]
  },
  "ww_cb4fa933f9fcf0e0": {
    "pubInfo": "Revenge For Honour. A Tragedie, By George Chapman. London: Richard Marriott, 1654.",
    "isFirstEditionOf": [
      "ww_3f5747bce6d798fe"
    ]
  },
  "ww_eea37854d8cc87c2": {
    "letter": "The Sisters.",
    "pubInfo": "Six new playes, Viz. The Brothers. The Sisters. The Doubtfull Heir. The Imposture. The Cardinall. The Court Secret. The Five first were acted at the Private House in Black Fryers with great Applause. The last was never Acted. All Written by James Shirley. Never printed before. London: Humphrey Robinson and Humphrey Moseley, 1653.",
    "isFirstEditionOf": [
      "ww_cb694f4439c4e72d"
    ]
  },
  "ww_c8f27efdf3b3f3a8": {
    "pubInfo": "An answere vnto Sir Thomas Mores dialoge made by Vvillyam Tindale. First he declareth what the church is, and geveth a reason of certayne wordes which Master More rebuketh in the tra[n]slacion of the newe Testament. After that he answereth particularlye vnto everye chaptre which semeth to haue anye apperaunce of truth thorow all his .iiij. bokes Antwerp: S. Cock, 1531.",
    "isFirstEditionOf": [
      "ww_8370dfd26f56e74d"
    ]
  },
  "ww_042ed27d12e98730": {
    "pubInfo": "ed. The booke of the common prayer and administracion of the sacramentes : and other rites and ceremonies of the Churche : after the vse of the Churche of England. London: Edouardi Whitechurche 1549.",
    "isFirstEditionOf": [
      "ww_5d1545778124ee33"
    ]
  },
  "ww_d315eefb94472857": {
    "pubInfo": "The Book of Common Prayer. Quoted in: Naseeb Shaheen. Biblical References in Shakespeare's Tragedies. Newark: University of Delaware Press, 1987.",
    "isFirstEditionOf": [
      "ww_5d1545778124ee33"
    ]
  },
  "ww_3ed7de8b9993453f": {
    "pubInfo": "The arte of rhetorique for the vse of all suche as are studious of eloquence, sette forth in English, by Thomas Wilson. London: Richard Grafton, 1553.",
    "isFirstEditionOf": [
      "ww_23b1c6dd41bb53d0"
    ]
  },
  "ww_9db30da0589028ec": {
    "pubInfo": "Those fyue questions, which Marke Tullye Cicero, disputed in his manor of Tusculanum: written afterwardes by him, in as manye bookes, to his frende, and familiar Brutus, in the Latine tounge. And nowe, oute of the same translated, & englished, by Iohn Dolman, studente and felowe of the Inner Temple. London: Thomas Marsh, 1561.",
    "isFirstEditionOf": [
      "ww_40bf667f37d87577"
    ]
  },
  "ww_9949ed83f5473bf9": {
    "pubInfo": "308-316.",
    "isFirstEditionOf": [
      "ww_5d1545778124ee33"
    ]
  },
  "ww_cd8c1dd9fb67a765": {
    "letter": "The Trial of the Righteous.",
    "pubInfo": "The Sermons of Master Henry Smith, gathered into one volume. Printed according to his corrected copies in his life time. London: F. Kyngston, for T. Man 1607. 230-245.",
    "isFirstEditionOf": [
      "ww_1498e206f1d8071e"
    ]
  },
  "ww_4380edb92ba7194a": {
    "letter": "Hercules Oetaeus.",
    "pubInfo": "Seneca. His Tenne Tragedies. Translated into Englysh.",
    "isFirstEditionOf": [
      "ww_26d7297a6051272d"
    ]
  },
  "ww_2d90e5cc7ade1414": {
    "pubInfo": "The Palace of Pleasure: Beautified, adorned and well furnished, with Pleasaunt Histories and excellent Nouelles, selected out of diuers good and commendable Authors. London: Henry Denham for Richard Tottell and William Iones, 1566. 251-277.",
    "isFirstEditionOf": [
      "ww_4d19db8fc336ca4f"
    ]
  },
  "ww_40bdf6c302114ecc": {
    "pubInfo": "The xv Bookes of P. Ouidius Naso, entytuled Metamorphosis, translated oute of Latin into English meeter, by Arthur Golding [...]. A worke very pleasaunt and delectable. London: William Seres, 1567.",
    "isFirstEditionOf": [
      "ww_91c38edf48f9276e"
    ]
  },
  "ww_919ca4935ada7345": {
    "letter": "A Right Delectable Treatise upon a Goodly Garland or Chapelet of Laurel.",
    "pubInfo": "The Poetical Works of John Skelton: principally according to the edition of the Rev. Alexander Dyce. In three volumes. Boston: Little, Brown and Company, 1856.",
    "isFirstEditionOf": [
      "ww_f0311f6cc16cd154"
    ]
  },
  "ww_73ade0962de0f58f": {
    "pubInfo": "The Forrest of Fancy. Wherein is conteined very prety Apothegmes and pleasaunt histories, both in meeter and prose, Songes, Sonets, Epigrams and Epistles, of Diverse matter and in diverse manner. With sundry other devises, no lesse pithye then pleasaunt and profitable. 1579.",
    "isFirstEditionOf": [
      "ww_e6c18fc757ca3844"
    ]
  },
  "ww_c6060fba9e1c3cca": {
    "pubInfo": "Euphues and His England. London: G. Cawood, 1580.",
    "isFirstEditionOf": [
      "ww_dd68990f2d6f32ef"
    ]
  },
  "ww_d0d0f90099719913": {
    "letter": "The Authours Dialogue betweene two Bachelers, of wiuing and thriuing by Affirmation and Obiection. Chap. 56.",
    "pubInfo": "Fiue hundreth pointes of good husbandrie as well for the champion or open countrie, as also for the woodland or seuerall, mixed in euerie month with huswiferie, ouer and besides the booke of huswiferie: corrected, better ordered, and newlie augmented to a fourth part more [...]. London: Henrie Denham, [1585]. 115- 120.",
    "isFirstEditionOf": [
      "ww_2ee4d5a8fd63e825"
    ]
  },
  "ww_55ddd7ef01fcb760": {
    "pubInfo": "A Booke of Notes and Common Places. London: Thomas East, 1581.",
    "isFirstEditionOf": [
      "ww_dc03dedd8d618997"
    ]
  },
  "ww_0c181ce6c39d362b": {
    "pubInfo": "The ciuile conuersation of M. Steeuen Guazzo written first in Italian, and nowe translated out of French by George Pettie, deuided into foure bookes. [...]. London: Richard Watkins, 1581.",
    "isFirstEditionOf": [
      "ww_834f273f6d971ca7"
    ]
  },
  "ww_f9b66d94fa690613": {
    "pubInfo": "The first part of the elementarie: vvhich entreateth chefelie of the right writing of our English tung set furth by Richard Mulcaster. London: Thomas Vautrollier, 1582.",
    "isFirstEditionOf": [
      "ww_026505509118e73d"
    ]
  },
  "ww_ae17c744b05c2363": {
    "pubInfo": "Thee first foure bookes of Virgil his Aeneis translated intoo English heroical verse by Richard Stanyhurst, wyth oother poetical diuises theretoo annexed. Leyden: John Pates, 1582.",
    "isFirstEditionOf": [
      "ww_d00e0f4b3541b720"
    ]
  },
  "ww_9576989cad07140c": {
    "pubInfo": "The Castell of Courtesie. London: John Wolfe, 1582.",
    "isFirstEditionOf": [
      "ww_899bf0923492e1d6"
    ]
  },
  "ww_cd53259b755b0e05": {
    "pubInfo": "Philotimus: The Warre betwixt Nature and Fortune. Compiled by Brian Melbancke Student in Graies Inne, Palladi. London: Roger Warde, 1583.",
    "isFirstEditionOf": [
      "ww_488005370a580904"
    ]
  },
  "ww_bac6bf261ceaf357": {
    "pubInfo": "Mamillia. A Mirrour or looking-glasse for the Ladies of Englande. Wherein is disciphered, howe Gentlemen vnder the perfect substaunce of pure loue, are oft inueigled with the shadowe of lewde lust: and their firme faith, brought a sleepe by fading fancie: vntil wit ioyned with wisedome, doth awake it by the helpe of reason. London: for Thomas Woodcocke 1583.",
    "isFirstEditionOf": [
      "ww_bd8cd5712d6c7094"
    ]
  },
  "ww_4a76720806af1732": {
    "pubInfo": "Gallathea. As it was playde before the Queenes Maiestie at Greene-wiche, on Newyeeres day at Night. By the Chyldren of Paules. London: John Charlwoode, 1592.",
    "isFirstEditionOf": [
      "ww_bba03041f3be17f3"
    ]
  },
  "ww_f950b2322eba5ff6": {
    "pubInfo": "The artes of logike and rethorike plainelie set foorth in the English tounge, easie to be learned and practised: togeather with examples for the practise of the same, for methode in the gouernment of the familie, prescribed in the word of God: and for the whole in the resolution or opening of certaine partes of Scripture, according to the same. Middleburgh: R. Schilders, 1584.",
    "isFirstEditionOf": [
      "ww_f44b01cba1dbbd53"
    ]
  },
  "ww_f9d77aab9a211eb7": {
    "pubInfo": "A Sinfull Mans Solace. London: Richard Jones, 1585.",
    "isFirstEditionOf": [
      "ww_99c58762296b12b6"
    ]
  },
  "ww_6047eaee916dbad0": {
    "pubInfo": "The Famovs Victories of Henry the fifth: Containing the Honourable Battell of Agin-court: As it was plaide by the Queenes Maiesties Players. London: Thomas Creede, 1598.",
    "isFirstEditionOf": [
      "ww_a05e9fa3e5abb86c"
    ]
  },
  "ww_3d5f6f040c5c1fd4": {
    "pubInfo": "The Covntesse of Pembrokes Arcadia. London: Printed for William Ponsonbie 1593.",
    "isFirstEditionOf": [
      "ww_4367686b70b93963"
    ]
  },
  "ww_f9d38d81cb873c60": {
    "pubInfo": "Treatise of Melancholie. London: T. Vautrollier, 1586.",
    "isFirstEditionOf": [
      "ww_04a69cb6dbc88db4"
    ]
  },
  "ww_bf382a05f7d7c4cf": {
    "letter": "Tamburlaine the Great.",
    "pubInfo": "The Complete Works of Christopher Marlowe. Ed. Richard Rowland. 5 vols. Oxford: Clarendon Press, 1998. Vol. 5, 1-283.",
    "isFirstEditionOf": [
      "ww_16aa75011d029064"
    ]
  },
  "ww_8c8ab428766295c3": {
    "pubInfo": "The Spanish Tragedie, Containing the lamentable end of Don Horatio, and Bel-imperia: with the pittifull death of olde Hieronimo. Newly corrected and amended of such grosse faults as passed in the first impression. London: Edward Allde for Edward White, 1592.",
    "isFirstEditionOf": [
      "ww_96f58f18ba880f24"
    ]
  },
  "ww_0357affb4aacc992": {
    "pubInfo": "The Tragedye of Solyman and Perseda. VVherein is laide open, Loues constancy, Fortunes inconstancy, and Deaths Triumphs. London: Edward Allde for Edward White, 1592.",
    "isFirstEditionOf": [
      "ww_10ccfff324728f4d"
    ]
  },
  "ww_493188cefa3dfebf": {
    "pubInfo": "The warres of Cyrus King of Persia against Antiochus King of Assyria, with the Tragicall ende of Panthæa. London: E. A. for William Blackwal 1594.",
    "isFirstEditionOf": [
      "ww_42666ba64eaac864"
    ]
  },
  "ww_91b9596e65071f78": {
    "letter": "Endimion.",
    "pubInfo": "Endimion [in, Sixe Covrt Comedies. Often Presented and Acted before Queene Elizabeth, by the Children of her Maiesties Chappell, and the Children of Paules. Written by the onely Rare Poet of that Time, The Witie, Comicall, Facetiously-Quicke and vnparalelled: Iohn Lilly. London: William Stansby for Edward Blount, 1632.",
    "isFirstEditionOf": [
      "ww_7fdb5d1a8d96cea5"
    ]
  },
  "ww_e44021408af88cec": {
    "letter": "Quoting Hamlet in the Early Seventeenth Century.",
    "pubInfo": "Modern Philology 105.3 (2008): 510-534.",
    "isFirstEditionOf": [
      "ww_ad87a567c9aa933d"
    ]
  },
  "ww_65fac45bedabc5d2": {
    "pubInfo": "Menaphon. Camillas alarum to slumbering Euphues, in his melancholie Cell at Silexedra. Wherein are deciphered the variable effects of Fortune, the wonders of Love, the triumphes of inconstant Time [...]. London: T. O. for Sampson Clarke, 1589. 6-18.",
    "isFirstEditionOf": [
      "ww_6f73f74667982896"
    ]
  },
  "ww_7ed44ba777158448": {
    "pubInfo": "The Faerie Queene. Eds. Thomas P. Roche and C. Patrick O'Donnell. Harmondsworth: Penguin, 1987. ",
    "isFirstEditionOf": [
      "ww_83f1a0a692d63180"
    ]
  },
  "ww_f1e4c50710d2efcd": {
    "pubInfo": "The Faerie Queene. Eds. Thomas P. Roche and C. Patrick O'Donnell. Harmondsworth: Penguin, 1987. 83; book 1, canto 4, stanza 16.",
    "isFirstEditionOf": [
      "ww_83f1a0a692d63180"
    ]
  },
  "ww_8f0dac578c7b6d43": {
    "pubInfo": "The Faerie Queene. Eds. Thomas P. Roche and C. Patrick O'Donnell. Harmondsworth: Penguin, 1987.  ",
    "isFirstEditionOf": [
      "ww_83f1a0a692d63180"
    ]
  },
  "ww_8b66a7858592008d": {
    "pubInfo": "The Faerie Queene. Eds. Thomas P. Roche and C. Patrick O’Donnell. Harmondsworth: Penguin, 1987.",
    "isFirstEditionOf": [
      "ww_83f1a0a692d63180"
    ]
  },
  "ww_ef547f8e16d4eeeb": {
    "pubInfo": "A briefe treatise of testaments and last willes very profitable to be vnderstoode of all the subiects of this realme of England [...]. London: Iohn Windet, 1591.",
    "isFirstEditionOf": [
      "ww_6537b55ae5d5d08e"
    ]
  },
  "ww_89b719c25d3169a3": {
    "pubInfo": "A Most pleasant Comedie of Mucedorus the Kings sonne of Valentia and Amadine the Kings daughter of Arragon, with the merie conceites of Mouse. Newly set foorth, as it hath bin sundrie times plaide in the honorable Cittie of London. Very delectable and full of mirth. London: William Iones, 1598.",
    "isFirstEditionOf": [
      "ww_a45f897238d7e5f0"
    ]
  },
  "ww_1806bd5c7db0876d": {
    "pubInfo": "Florios second frutes to be gathered of twelue trees, of diuers but delightsome tastes to the tongues of Italians and Englishmen. To which is annexed his Gardine of recreation yeelding six thousand Italian prouerbs. London: T. Orwin for Thomas Woodcock, 1591.",
    "isFirstEditionOf": [
      "ww_74c4db8372c7293c"
    ]
  },
  "ww_5644ecb8cdbfd878": {
    "letter": "To the Reader.",
    "pubInfo": "Christs teares over Ierusalem. Wherevnto is annexed, a comparatiue admonition to London. A Iove Musa. London: Andrew Wise, 1594.",
    "isFirstEditionOf": [
      "ww_c81f995a09baa142"
    ]
  },
  "ww_d677eb5daf2adb4e": {
    "letter": "The Teares of an affectionate Shepheard sicke for Loue. Or The Complaint of Daphnis for the Loue of Ganimede.",
    "pubInfo": "The Affectionate Shepheard. Containing the Complaint of Daphnis for the loue of Granymede. London: T. G. and E. N. et al., 1594.",
    "isFirstEditionOf": [
      "ww_9d0b02a61888dad4"
    ]
  },
  "ww_aafa8d05c820c70b": {
    "pubInfo": "Lectures upon Jonas delivered at Yorke In the year of our Lorde 1594. Oxford, 1597.",
    "isFirstEditionOf": [
      "ww_9f7146452fc1243e"
    ]
  },
  "ww_bb0da2712f98fb1a": {
    "letter": "The Unfortunate Traveller Or, The Life of Iacke Wilton.",
    "pubInfo": "The Works of Thomas Nashe. Ed. Ronald B. McKerrow. 5 vols. Oxford: Basil Blackwell, 1958. Vol. 2, 205-328.",
    "isFirstEditionOf": [
      "ww_2df21bfefce592b6"
    ]
  },
  "ww_c8a06bdf0839089f": {
    "letter": "Orchestra, or a Poeme of Dauncing.",
    "pubInfo": "1596; stanza 117, lines 814-1819. The Works in Verse and Prose (including hitherto unpublished Mss.) of Sir John Davies. Ed. Alexander B. Grosart. [Blackburn]: Printed for private circulation, 1869.",
    "isFirstEditionOf": [
      "ww_576a3b5a9726890a"
    ]
  },
  "ww_0737cfe831ac5108": {
    "pubInfo": "A discourse of conscience wherein is set downe the nature, properties, and differences thereof: as also the way to get and keepe good conscience. Cambridge: John Legat, 1596.",
    "isFirstEditionOf": [
      "ww_13d1b8c099bf8583"
    ]
  },
  "ww_2c8ab092d358d894": {
    "pubInfo": "A Warning for Faire Women. As it hath beene lately diuerse times acted by the right Honorable, the Lord Chamberlaine his Seruantes. London: Valentine Sims for William Aspley, 1599.",
    "isFirstEditionOf": [
      "ww_b2ee01ef371c8ee8"
    ]
  },
  "ww_7f8687d27c6ed829": {
    "pubInfo": "Every man in his humor. London: Will Stansby 1616.",
    "isFirstEditionOf": [
      "ww_e28d0c710c7d6851"
    ]
  },
  "ww_d981e5f832ff2fef": {
    "letter": "Quatorzain 12: Proserpina.",
    "pubInfo": "Celestiall Elegies. 1598.",
    "isFirstEditionOf": [
      "ww_4300396a5efb95d0"
    ]
  },
  "ww_86582f833f163a43": {
    "letter": "Quoting Hamlet in the Early Seventeenth Century.",
    "pubInfo": "Modern Philology 105.3 (2008): 510–534.",
    "isFirstEditionOf": [
      "ww_44d1ba9fad9a06b8"
    ]
  },
  "ww_661bd682df32ea63": {
    "pubInfo": "The VVeakest goeth to the VVall. As it hath bene sundry times plaide by the right honourable Earle of Oxenford, Lord great Chamberlaine of England his seruants. London: Printed by Thomas Creede for Richard Oliue 1600.",
    "isFirstEditionOf": [
      "ww_f90b16594829b119"
    ]
  },
  "ww_2c5a373d5da9ea85": {
    "letter": "[Come, ye heauie states of night].",
    "pubInfo": "The second booke of Songs or Ayres, of 2. 4. and 5. parts: VVith Tableture for the Lute or Orpherian, with the Violl de Gamba. Composed by Iohn Dovvland Batcheler of Musick, and lutenist to the King of Denmark: also an excelent lesson for the Lute and Base Viol, called Dowlands adew. Published by George Eastland, and are to be sould at his house neere the greene Dragon and Sword, in Fleetstreete. London: Thomas Este, 1600.",
    "isFirstEditionOf": [
      "ww_2e87bad72d73252f"
    ]
  },
  "ww_7af908afb8703bad": {
    "letter": "Histrio-Mastix. Or, The Player.",
    "pubInfo": "The Plays of John Marston. Ed. H. Harvey Wood. 3 vols. Edinburgh and London: Oliver and Boyd, 1939. Vol. 3, 243-302.",
    "isFirstEditionOf": [
      "ww_16c087672a41350c"
    ]
  },
  "ww_8c59fe9c48a0df42": {
    "letter": "What You Will.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London. Oliver and Boyd, 1934-1939. 2:227-295.",
    "isFirstEditionOf": [
      "ww_88503e400f411e81"
    ]
  },
  "ww_6eb02d2008fea9cc": {
    "letter": "What You Will.",
    "pubInfo": "The Plays of John Marston in Three Volumes. Ed. H. Harvey Wood. Edinburgh and London: Oliver and Boyd, 1934-1939. 2:227-295.",
    "isFirstEditionOf": [
      "ww_88503e400f411e81"
    ]
  },
  "ww_e17f8aad7b96f3f6": {
    "pubInfo": "N.p. ",
    "isFirstEditionOf": [
      "ww_e862771dd315c342"
    ]
  },
  "ww_c248b8c5766f70a5": {
    "pubInfo": "A summarie ansvvere to al the material points in any of Master Darel his bookes More especiallie to that one booke of his, intituled, the Doctrine of the possession and dispossession of demoniaks out of the word of God. By Iohn Deacon. Iohn Walker. Preachers. London: George Bishop, 1601.",
    "isFirstEditionOf": [
      "ww_6adb24d62eec2e3f"
    ]
  },
  "ww_586d703eed3138cd": {
    "letter": "Epistle to the Reader.",
    "pubInfo": "Daiphantus, or The Passions of Loue. Comicall to Reade, But Tragicall to Act: As full of Wit, as of Experience. By An. Sc. Gentleman. London: T. C[reede] for William Cotton, 1604.",
    "isFirstEditionOf": [
      "ww_bc78559657a822d9"
    ]
  },
  "ww_a9034f6775a466ea": {
    "letter": "If you knovv not me, You know no bodie: Or, The troubles of Queene Elizabeth.",
    "pubInfo": "The Dramatic Works of Thomas Heywood, now First Collected with Illustrative Notes and a Memoir of the Author. 6 vols. London: John Pearson, 1874. Vol. 1, 189-351.",
    "isFirstEditionOf": [
      "ww_c06d85b9feeb268d"
    ]
  },
  "ww_6d1a13add25eea79": {
    "pubInfo": "Daiphantus, or The Passions of Loue. Comicall to Reade, But Tragicall to Act: As full of Wit, as of Experience. London: T. C[reede] for William Cotton, 1604.",
    "isFirstEditionOf": [
      "ww_bc78559657a822d9"
    ]
  },
  "ww_6bd1558bcdbe1975": {
    "pubInfo": "A Trick to catch the Old-one. As it hath beene lately Acted, by the Children of Paules. London: George Eld, 1608.",
    "isFirstEditionOf": [
      "ww_c8d3132c49ef7e45"
    ]
  },
  "ww_37c9b56d463baa5d": {
    "letter": "A Short and necessary Treatise, entituled: Deaths welcome.",
    "pubInfo": "Two treatises the first, entituled, The foode of the faithfull. The second Deaths welcome. London: John Roberts for Geoffrey Chorltonm, 1605.",
    "isFirstEditionOf": [
      "ww_256a0b26f23e3730"
    ]
  },
  "ww_bb364d91a82154f9": {
    "pubInfo": "The Familie of loue Acted by the children of his Maiesties Reuells. London: Richard Braddock for John Helmes, 1608. A3 verso.",
    "isFirstEditionOf": [
      "ww_65a8b466f961261c"
    ]
  },
  "ww_cf116dbfb1484bda": {
    "letter": "The coxcombe.",
    "pubInfo": "Comedies and Tragedies Written by Francis Beaumont and Iohn Fletcher [...]. Never printed before, And now published by the Authours Originall Copies. London: Humphrey Robinson and Humphrey Moseley, 1647.",
    "isFirstEditionOf": [
      "ww_130444632fa8c6c9"
    ]
  },
  "ww_80dc969e680c7279": {
    "letter": "Epicoene.",
    "pubInfo": "The Workes of Beniamin Jonson. London: Will Stansby, 1616. 526-599.",
    "isFirstEditionOf": [
      "ww_1e80f9a92e3a09cc"
    ]
  },
  "ww_7b2b60780a8e6629": {
    "letter": "The Scornful Ladie.",
    "pubInfo": "The Dramatic Works in the Beaumont and Fletcher Canon. Ed. F. Bowers. 10 vols. Cambridge: Cambridge University Press, 1970.",
    "isFirstEditionOf": [
      "ww_78616e66e6b9adab"
    ]
  },
  "ww_a7288966ffde568c": {
    "pubInfo": "\"Four playes or morall representations in one\". In: Comedies and Tragedies Written by Francis Beaumont and Iohn Fletcher [...] Never printed before, And now published by the Authours Originall Copies. London: Humphrey Robinson and Humphrey Moseley, 1647.",
    "isFirstEditionOf": [
      "ww_83f40524c281e8de"
    ]
  },
  "ww_8f48022747c53ead": {
    "pubInfo": "A Faire Quarrell. With new Additions of Mr. Chaughs and Trimtrams Roaring, and the Bauds Song. Never before Printed. As it was Acted before the King, by the Prince his Highnesse Seruants. Written by Thomas Middleton, and William Rowley. London: I. T, 1617.",
    "isFirstEditionOf": [
      "ww_7da5186d0ba71c05"
    ]
  },
  "ww_c1f90152dea29691": {
    "letter": "Memento to Mortalitie.",
    "pubInfo": "A helpe to discourse. Or, A miscelany of merriment Consisting of wittie, philosophical and astronomicall questions and answers. As also, of epigrams, epitaphs, riddles, and iests [...]. London: Bernard Alsop for Leonard Becket, 1619. 187-190.",
    "isFirstEditionOf": [
      "ww_c385ab8330981bbe"
    ]
  },
  "ww_3e94153fec543a6b": {
    "pubInfo": "The Tragedy of Orestes, Written by Thomas Goffe [...] and Acted by the Stvdents of the same Hovse. London: I. B. for Richard Meighen, 1633.",
    "isFirstEditionOf": [
      "ww_592f491781fff319"
    ]
  },
  "ww_c88477189468255c": {
    "letter": "The nice valour",
    "pubInfo": "In: Comedies and Tragedies Written by Francis Beaumont and Iohn Fletcher [...] Never printed before, And now published by the Authours Originall Copies. London: Humphrey Robinson and Humphrey Moseley, 1647.",
    "isFirstEditionOf": [
      "ww_9cef169b0b560107"
    ]
  },
  "ww_f685177c155396eb": {
    "pubInfo": "The Lovers Melancholy. Acted at the private house in Blacke Friers, and publickely at the Globe by the Kings Maiesties Seruants. London: H. Seile 1629.",
    "isFirstEditionOf": [
      "ww_c34a5f8646a015b0"
    ]
  },
  "ww_98878e7fa7ce9030": {
    "pubInfo": "The Jewes tragedy, or, Their fatal and final overthrow by Vespatian and Titus, his son agreeable to the authentick and famous history of Josephus [...]. London: Matthew Inman, 1662.",
    "isFirstEditionOf": [
      "ww_9ffbafacac4416c9"
    ]
  },
  "ww_e561acc4aeffac2f": {
    "pubInfo": "The new inne, Or, The light Heart. A comoedy. As it was neuer acted, but most negligently play'd, by some, the Kings Seruants [...]. London: N.p., 1631.",
    "isFirstEditionOf": [
      "ww_ada3895646f810c7"
    ]
  },
  "ww_c8a6472c7594593f": {
    "pubInfo": "The Jealous Lovers. A Comedie presented to their gracious Majesties at Cambridge, by the Students of Trinity-Colledge. Cambridge: University Printers, 1632.",
    "isFirstEditionOf": [
      "ww_cf1407d337262e2b"
    ]
  },
  "ww_f40c6514c14111c6": {
    "letter": "Prayers Paradice.",
    "pubInfo": "Poems, Divine, Morall, and Satyricall. Quoted in Arthur Rowland Skemp. Nathanael Richards' tragedy of Messallina the Roman emperesse. Louvain: A. Uystpruyst,1910.",
    "isFirstEditionOf": [
      "ww_503d95ad1db4cb83"
    ]
  },
  "ww_d25c81ec21aa24e7": {
    "pubInfo": "The Lady Mother. Oxford: Oxford University Press, 1958.",
    "isFirstEditionOf": [
      "ww_7a900ec81c04c54a"
    ]
  },
  "ww_5f5ad64cdb4c6df8": {
    "pubInfo": "The hierarchie of the blessed angells Their names, orders and offices the fall of Lucifer with his angells [...]. London: Adam Islip, 1635.",
    "isFirstEditionOf": [
      "ww_dae5dcd8a7fc9bcd"
    ]
  },
  "ww_66a96512c1030ab1": {
    "pubInfo": "The Fancies Chast and Noble: Presented By The Queenes Maiesties Servants, At the Phoenix in Drury-lane. London: E. P. for Henry Seile 1638.",
    "isFirstEditionOf": [
      "ww_e0f93a0d9ae8bb84"
    ]
  },
  "ww_c186d8a39b2b0e71": {
    "pubInfo": "Aglaura. London: John Haviland for Thomas Wackley, 1638.",
    "isFirstEditionOf": [
      "ww_af544de913b0885b"
    ]
  },
  "ww_0dc47e536e1227ed": {
    "pubInfo": "Aglaura. London: Iohn Haviland for Thomas Wackley, 1638.",
    "isFirstEditionOf": [
      "ww_af544de913b0885b"
    ]
  },
  "ww_0244c710ddeb93a4": {
    "letter": "Religio Medici.",
    "pubInfo": "The Works of Sir Thomas Browne. Ed. Geoffrey Keynes. 4 vols. London: Faber and Faber, 1964; Vol. 1, 1-93.",
    "isFirstEditionOf": [
      "ww_36728f124fde1a07"
    ]
  },
  "ww_d6bbc6c1c854ec9a": {
    "letter": "Religio Medici.",
    "pubInfo": "The Works of Sir Thomas Browne. Ed. Geoffrey Keynes. 4 vols. London: Faber and Faber, 1964. Vol. 1, 1-93.",
    "isFirstEditionOf": [
      "ww_36728f124fde1a07"
    ]
  },
  "ww_e2ad3cd0863b9ce3": {
    "pubInfo": "The Famous Tragedie of King Charles I. In which is included, The several Combinations and machinations that brought that incomparable Prince to the Block, the overtures hapning at the famous Seige of Colchester, the Tragicall fals of Sir Charls Lucas and Sir George Lisle, the just reward of the Leveller Rainsborough, Hamilton and Bailies Trecheries, In delivering the late Scottish Army into the hands of Cromwell, and the designe the Rebels have, to destroy the Royal Posterity. London: N.p., 1649.",
    "isFirstEditionOf": [
      "ww_19945219a7c5599a"
    ]
  },
  "ww_9e4cea15887924f8": {
    "pubInfo": "The False Favourit Disgrac'd. And, the Reward of Loyalty. A Tragi-Comedy [...]. London. William Wilson, for Robert Crofts, 1657.",
    "isFirstEditionOf": [
      "ww_79fe5ccacfa2bc91"
    ]
  },
  "ww_493a069662be0d07": {
    "pubInfo": "The Tragedie of Gorbodvc, where of three Actes were wrytten by Thomas Nortone, and the two laste by Thomas Sackuyle. Sett forthe as the same was shewed before the Qvenes most excellent Maiestie, in her highnes Court of Whitehall, the xviii. day of Ianuary, Anno Domini. 1561. London: William Griffith, 1565.",
    "isFirstEditionOf": [
      "ww_f3d7312515e5ff87"
    ]
  },
  "ww_9108d9b568901c05": {
    "pubInfo": "A right excellent and famous Comoedy called the three Ladies of London. [...] London: Printed by Roger Warde 1584.",
    "isFirstEditionOf": [
      "ww_75159bf6f5fdb9bc"
    ]
  },
  "ww_ae6f1d649b64e739": {
    "letter": "A Nosegaie alvvaies sweet, for Louers to send for Tokens, of loue, at Newyeres tide, or for fairings, as they in their minds shall be disposed to write.",
    "pubInfo": "A Handefull of pleasant delites. London: Richard Ihones et al., 1584.",
    "isFirstEditionOf": [
      "ww_16de53f169f7d7d7"
    ]
  },
  "ww_8c033b28e3024244": {
    "pubInfo": "The First Part of the Contention betwixt the two famous Houses of Yorke and Lancaster. London: Thomas Creed, for Thomas Millington, 1594.",
    "isFirstEditionOf": [
      "ww_4c4554d594e35a1d"
    ]
  },
  "ww_0d27e7268df63281": {
    "pubInfo": "Wits miserie, and the worlds madnesse: discouering the deuils incarnat of this age. B.L. London: Adam Islip, 1596. Quoted in: J.O. Halliwell-Philipps. Memoranda on the Tragedy of Hamlet. London: James Evan Adlard, 1879.",
    "isFirstEditionOf": [
      "ww_be9af191e6dc9863"
    ]
  },
  "ww_d3edbff6eba3bbb8": {
    "pubInfo": "Palladis Tamia. Wits Treasury, being the second part of Wits common wealth. By Francis Meres Maister of Artes of both Vniuersities. London: P. Short for Cuthbert Burbie, 1598.",
    "isFirstEditionOf": [
      "ww_9cfbf2557c0bd6a1"
    ]
  },
  "ww_fdc1f590e1e7cfd0": {
    "pubInfo": "Every Man Out of His Humour. London: Imprinted by Will Stansby 1616.",
    "isFirstEditionOf": [
      "ww_30e430b5304e3a2a"
    ]
  },
  "ww_2713d72e648c38e2": {
    "pubInfo": "The Maydes Metamorphosis. As it hath bene sundrie times Acted by the Children of Powles. London: Printed by Thomas Creede, for Richard Oliue 1600.",
    "isFirstEditionOf": [
      "ww_ff23e2b53094740e"
    ]
  },
  "ww_aa0374e353c3ef51": {
    "pubInfo": "The massacre of money. London: Thomas Creede for Thomas Bushell 1602.",
    "isFirstEditionOf": [
      "ww_1119cb42e0133631"
    ]
  },
  "ww_90985f5accb6c705": {
    "pubInfo": "Sir Thomas Smithes voiage and entertainment in Rushia: With the tragicall ends of two emperors, and one empresse, within one moneth during his being there: and the miraculous preseruation of the now raigning emperor, esteemed dead for 18. yeares. London: W. White and W. Jaggard for Nathanyell Butter, 1605.",
    "isFirstEditionOf": [
      "ww_55082a41763c1d8b"
    ]
  },
  "ww_33eec1198e14a6cb": {
    "pubInfo": "Dolarnys Primerose, or The First Part of the Passionate Hermit. London: G. Eld, 1606.",
    "isFirstEditionOf": [
      "ww_9d64f79445831f4a"
    ]
  },
  "ww_b1b0dd47f686a27b": {
    "pubInfo": "The Royall King, and The Loyall Subject, As it hath beene Acted with great Applause by the Queenes Maiesties Servants. London: Nich. and John Okes for James Becket 1637.",
    "isFirstEditionOf": [
      "ww_231a164bb5b9d142"
    ]
  },
  "ww_f0a1aae3b5bd2a94": {
    "pubInfo": "The Cvckow. Richardvs Niccols. London: F. K. to be sold by W. C. 1607.",
    "isFirstEditionOf": [
      "ww_bb778743185401c7"
    ]
  },
  "ww_9adf00efa51c2b51": {
    "pubInfo": "\"7 Ascention\". in: Poems, By J. D.: With Elegies on the Authors Death. London: M. F. for Iohn Marriot 1633.",
    "isFirstEditionOf": [
      "ww_e5b271060a8d1d96"
    ]
  },
  "ww_26af0a4d22cf55ed": {
    "pubInfo": "The entertainment given by Lord Knowles at Cawsome House. A Relation Of The Late Royall Entertainment Given By The Right Honorable The Lord Knovvles, At Cawsome-House neere Redding: [...]. London: John Budge et al., 1613.",
    "isFirstEditionOf": [
      "ww_788e82a14edb5a17"
    ]
  },
  "ww_70eb7261314a80bd": {
    "letter": "A Funeral Elegy on the Death of the Famous Actor, Richard Burbage, Who Died on Saturday in Lent, the 13th of March, 1618.",
    "pubInfo": "Quoted in: J. Payne Collier, Esq. Memoirs of the Principal Actors of Shakespeare. London 1818. 52-55.",
    "isFirstEditionOf": [
      "ww_e584e5eb1d9461dd"
    ]
  },
  "ww_14f68d54fcea09d0": {
    "letter": "Of Two Euills Chuse the Least.",
    "pubInfo": "Night Raven. London: G. Eld for Iohn Deane and Thomas Baily, 1620.",
    "isFirstEditionOf": [
      "ww_91178a0de7db383a"
    ]
  },
  "ww_079779073918d3e5": {
    "letter": "The Little French lawyer.",
    "pubInfo": "Comedies and Tragedies Written by Francis Beaumont and Iohn Fletcher [...]. London: Humphrey Robinson et al., 1647. 51-75.",
    "isFirstEditionOf": [
      "ww_dbc39cf74839a823"
    ]
  },
  "ww_ed81d6f70ae4175f": {
    "pubInfo": "A Tragi-Comedy: Called, Match mee in London. As it hath beene often Presented; First, at the Bull in St. Iohns-street; And lately, at the Priuate-House in Drvry-Lane, called the Phoenix Written by Tho: Dekker. London: B. Alsop and T. Favvcet, for H. Seile, 1631.",
    "isFirstEditionOf": [
      "ww_21490f13daef2089"
    ]
  },
  "ww_89d202cbca1ac968": {
    "pubInfo": "Dick of Devonshire. Oxford University Press, 1955.",
    "isFirstEditionOf": [
      "ww_c1a8ef34e6012321"
    ]
  },
  "ww_1267cb93b31bddb0": {
    "pubInfo": "The Valiant Scot. London: Thomas Harper for Iohn Waterson 1637.",
    "isFirstEditionOf": [
      "ww_8732be209e0db3a3"
    ]
  },
  "ww_5232a4e808239c02": {
    "pubInfo": "The Queen, Or The Excellency Of Her Sex. An Excellent old Play. Found out by a Person of Honour, and given to the Publisher, Alexander Goughe. London. T. N. for Thomas Heath, 1653.",
    "isFirstEditionOf": [
      "ww_53ea056cdc03928d"
    ]
  },
  "ww_49d4c11f53a7b4dd": {
    "pubInfo": "The Drinking Academy: A Play by Thomas Randolph. Cambridge: Harvard University Press, 1930.",
    "isFirstEditionOf": [
      "ww_c7ed9e19d73910af"
    ]
  },
  "ww_cce266be244042ba": {
    "letter": "The Divell.",
    "pubInfo": "in The Celestiall Pvblican. A Sacred Poem: Liuely describing the Birth, Progresse, Bloudy Passion, and glorious Resurrection of our Saviour. The Spiritvall Sea-Fight. The Mischieuous Deceites of The World, The Flesh, The Vicious Courtier. The Iesvite. The Divell. London: Felix Kyngston for Roger Michell 1630.",
    "isFirstEditionOf": [
      "ww_73c69f73b623166a"
    ]
  },
  "ww_bd1039434d34034c": {
    "pubInfo": "Nathaniel Richard's Tragedy of Messallina the Roman Emperesse. Ed. Arthur Rowland Skemp. Louvain: A. Uystpruyst, 1910.",
    "isFirstEditionOf": [
      "ww_cd047776ecc0f21c"
    ]
  },
  "ww_bf99cdfbdd19befb": {
    "pubInfo": "Foure sermons whereof two, preached at two assizes, this present yeare, 1638. at Maidestone in Kent, the other two, in his own charge. By Robert Abbot [...]. London: Thomas Paine for P. Stephens and C Meredith, 1639.",
    "isFirstEditionOf": [
      "ww_a978b0806dc8a39c"
    ]
  },
  "ww_14c90fe61899e8e1": {
    "pubInfo": "The Vnfortvnate Lovers: A Tragedie. The Author William Davenant. London: R. H., 1643.",
    "isFirstEditionOf": [
      "ww_cc36a50722b4f55d"
    ]
  },
  "ww_8568b01bfb141d8b": {
    "pubInfo": "Paroemiologia Anglo-Latina: in usum scholarum concinnata. Or proverbs English, and Latine, methodically disposed according to the common-place heads, in Erasmus his adages. Very use-full and delightful for all sorts of men, on all occasions. More especially profitable for scholars for the attaining elegancie, sublimitie, and varietie of the best expressions. London: Felix Kyngston for Robert Mylbourne, 1639.",
    "isFirstEditionOf": [
      "ww_3bf574aaea5a76e8"
    ]
  },
  "ww_f5d63a96a34d66f4": {
    "pubInfo": "The distresses. London: T. N. for Henry Herringman, 1673.",
    "isFirstEditionOf": [
      "ww_b21d0ca00a1e7038"
    ]
  }
}